trunk/HSIM/iHub/IV/xml/StartUp

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
<Body>
<GetIVUpdatedObjects xmlns="http://schemas.actuate.com/actuate11">
<Operation>
<Target>
<Id>Document</Id>
<Type>Document</Type>
</Target>
<Operator>StartUp</Operator>
<Oprand>
<Name>svg</Name>
<Value>false</Value>
</Oprand></Operation>
</GetIVUpdatedObjects>
</Body>
</Envelope>
